/* Localized versions of Info.plist keys */

CFBundleName = "Nieuw ICC-profiel toewijzen";
CFBundleGetInfoString = "Assign New ICC Profile-plugin, © Copyright 2005-2017 HP Development Company, L.P.";
